Repository: chispita/epiwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: recommendation1
es: Según el año de construcción, su vivienda no cuenta con ningún tipo de aislamiento térmico, por lo que en invierno se enfriará rápidamente y puede tener condensaciones en el interior, mientras que en verano se calentará más de lo debido y en menos tiempo, lo cual hará no se alcance adecuadamente el confort y que tenga altos consumos de calefacción y refrigeración. Además, las cubiertas de las viviendas de últimas plantas, si no cuentan con un buen aislamiento, suponen la mayor superficie de pérdidas hacia el exterior, superando incluso a las paredes de fachada, y este es el caso de su vivienda.<br>Realizar mejoras en el aislamiento, podrían suponerle ahorros en sus facturas de hasta un 50%, por lo que merece la pena que valore esta opción. Para ello es necesarios que proteja perfectamente con materiales aislantes las paredes que dan al exterior.<br><br>Existe diversidad de materiales para este fin como son las placas de madera, el poliestireno expandido o la lana de roca, entre otros. En <a href='http://www.idae.es/index.php/relcategoria.1030/id.48/relmenu.349/mod.pags/mem.detalle' target='_blank'>esta página del IDAE</a> podrá obtener más información sobre cómo aislar su vivienda.

source: recommendation2
es: Según el año de construcción, su vivienda no cuenta con ningún tipo de aislamiento térmico, por lo que en invierno se enfriará rápidamente y puede tener condensaciones en el interior, mientras que en verano se calentará más de lo debido y en menos tiempo, lo cual hará no se alcance adecuadamente el confort y que tenga altos consumos de calefacción y refrigeración.<br>Realizar mejoras en el aislamiento, pueden suponerle ahorros en sus facturas de hasta el 40%, por lo que merece la pena que valore esta opción. Para ello es necesarios que proteja perfectamente con materiales aislantes las paredes que dan al exterior.<br>Existen diversidad de materiales para este fin como son las placas de madera, el poliestireno expandido o la lana de roca, entre otros. En <a href='http://www.idae.es/index.php/relcategoria.1030/id.48/relmenu.349/mod.pags/mem.detalle' target='_blank'>esta página del IDAE</a> podrá obtener más información al respecto.

source: recommendation3
es: Según el año de construcción, su vivienda no cuenta con el aislamiento térmico adecuado para cubrir las necesidades de confort. En invierno se enfriará con mayor rapidez, mientras que en verano se calentará más de lo debido y en menos tiempo, lo cual hará que tenga consumos de calefacción y refrigeración mayores de lo razonable. Además, las cubiertas de las viviendas de últimas plantas, si no cuentan con un buen aislamiento, suponen la mayor superficie de pérdidas hacia el exterior, superando incluso a las paredes de fachada, y este es el caso de su vivienda.<br>Realizar mejoras en el aislamiento, pueden suponerle ahorros en sus facturas de hasta el 30%, por lo que merece la pena que valore esta opción. Para ello es necesarios que proteja perfectamente con materiales aislantes las paredes que dan al exterior.<br>Existen diversidad de materiales para este fin como son las placas de madera, el poliestireno expandido o la lana de roca, entre otros. En <a href='http://www.idae.es/index.php/relcategoria.1030/id.48/relmenu.349/mod.pags/mem.detalle' target='_blank'>esta página del IDAE</a> podrá obtener más información sobre cómo aislar su vivienda.

source: recommendation4
es: Según el año de construcción, su vivienda no cuenta con el aislamiento térmico adecuado para cubrir las necesidades de confort. En invierno se enfriará con mayor rapidez, mientras que en verano se calentará más de lo debido y en menos tiempo, lo cual hará que tenga consumos de calefacción y refrigeración mayores de lo razonable.<br>Realizar mejoras en el aislamiento, pueden suponerle ahorros en sus facturas de hasta el 20%, por lo que merece la pena que valore esta opción. Para ello es necesarios que proteja perfectamente con materiales aislantes las paredes que dan al exterior.<br>Existen diversidad de materiales para este fin como son las placas de madera, el poliestireno expandido o la lana de roca, entre otros. En <a href='http://www.idae.es/index.php/relcategoria.1030/id.48/relmenu.349/mod.pags/mem.detalle' target='_blank'>esta página del IDAE</a> podrá obtener más información sobre como aislar su vivienda.

source: recommendation5
es: Según ha indicado, las ventanas de su vivienda son de tipo doble, con vidrio doble, lo cual indica una calidad energética alta, siempre y cuando el tipo de marcos tengan “rotura de puente térmico”, es decir, cuenten con material aislante en su interior, lo cual reduce gran parte de las pérdidas producidas a través de las ventanas. Si no fuera así y tiene pensado cambiarlas dentro de poco, asegúrese de que las nuevas tengan marcos de este tipo, ya que mejorará en confort y en su factura de calefacción.<br>Si no tiene pensada una reforma de este tipo a corto plazo, puede reducir algo las pérdidas térmicas de sus ventanas actuales cubriéndolas durante la noche y en días fríos con cortinas o estores, e instalando burletes y juntas para evitar la entrada de aire exterior. Procure también que los cajetines de sus persianas no tengan rendijas y estén convenientemente sellados y aislados para evitar infiltraciones indeseadas. Para tapar las posibles rendijas, puede emplear medios sencillos y baratos como la silicona o la masilla.

source: recommendation6
es: Según ha indicado, las ventanas de su vivienda son de tipo simple, con vidrio doble, lo cual indica una calidad energética media-baja, y por tanto mejorable, teniendo en cuenta que las superficies acristaladas son uno de los principales puntos de pérdidas térmicas en el hogar. Una opción interesante para reducir su factura de calefacción sería sustituirlas por otras más eficientes.<br>Colocando sistemas de doble ventana con vidrio doble, con marcos denominados “de rotura de puente térmico”, que cuentan con material aislante en su interior, podría reducir en un 60% las pérdidas térmicas que presentan sus ventanas actuales, lo cual le haría ahorrar en su factura de calefacción, sobre todo si cuenta con gran cantidad de superficie acristalada en su vivienda.<br>Si ahora mismo no puede asumir una reforma de este tipo, puede reducir algo las pérdidas térmicas de sus ventanas actuales cubriéndolas durante la noche y en días fríos con cortinas o estores, e instalando burletes y juntas para evitar la entrada de aire exterior. Procure también que los cajetines de sus persianas no tengan rendijas y estén convenientemente sellados y aislados para evitar infiltraciones indeseadas. Para tapar las posibles rendijas, puede emplear medios sencillos y baratos como la silicona o la masilla.

source: recommendation7
es: Según ha indicado, las ventanas de su vivienda son de tipo doble, con vidrio simple, lo cual indica una calidad energética media, pero aun así mejorable, teniendo en cuenta que las superficies acristaladas son uno de los principales puntos de pérdidas térmicas en el hogar. Una opción interesante para reducir su factura de calefacción sería sustituirlas por otras más eficientes.<br>Colocando sistemas de doble ventana con vidrio doble, con marcos denominados “de rotura de puente térmico”, que cuentan con material aislante en su interior, podría reducir en un 40% las pérdidas térmicas que presentan sus ventanas actuales, lo cual le haría ahorrar en su factura de calefacción, sobre todo si cuenta con gran cantidad de superficie acristalada en su vivienda.<br>Si ahora mismo no puede asumir una reforma de este tipo, puede reducir algo las pérdidas térmicas de sus ventanas actuales cubriéndolas durante la noche y en días fríos con cortinas o estores, e instalando burletes y juntas para evitar la entrada de aire exterior. Procure también que los cajetines de sus persianas no tengan rendijas y estén convenientemente sellados y aislados para evitar infiltraciones indeseadas. Para tapar las posibles rendijas, puede emplear medios sencillos y baratos como la silicona o la masilla.

source: recommendation8
es: Según ha indicado, las ventanas de su vivienda son de tipo simple, con vidrio sencillo, lo cual indica una baja calidad energética y, por tanto, suponen focos de pérdidas térmicas en su hogar. Así pues, una opción interesante para reducir su factura de calefacción sería sustituirlas por otras más eficientes.<br>Colocando sistemas de doble ventana con vidrio doble, con marcos denominados “de rotura de puente térmico”, que cuentan con material aislante en su interior, podría reducir en un 75% las pérdidas térmicas que presentan sus ventanas actuales, lo cual le haría ahorrar en su factura de calefacción, sobre todo si cuenta con gran cantidad de superficie acristalada en su vivienda.<br>Si ahora mismo no puede asumir una reforma de este tipo, puede reducir algo las pérdidas térmicas de sus ventanas actuales cubriéndolas durante la noche y en días fríos con cortinas o estores, e instalando burletes y juntas para evitar la entrada de aire exterior. Procure también que los cajetines de sus persianas no tengan rendijas y estén convenientemente sellados y aislados para evitar infiltraciones indeseadas. Para tapar las posibles rendijas, puede emplear medios sencillos y baratos como la silicona o la masilla.

source: recommendation9
es: Su vivienda cuenta con calefacción individual suministrada por una caldera antigua con bajo rendimiento, por lo que un modo de reducir consumo energético sería su sustitución por una más eficiente, como una de condensación de gas natural o la opción de cambiar a una de biomasa (combustible renovable), las cuales le harían ahorrar hasta un 35% de energía respecto a su vieja caldera. Aunque este cambio supone una inversión inicial alta, la reducción del consumo y por tanto el ahorro en su factura merecerá la pena a la larga, por lo que debería ser una opción interesante a valorar.<br>Si ahora mismo no puede afrontar un cambio de caldera, asegúrese al menos de realizar un mantenimiento y limpieza adecuados de la actual, ya que si su caldera está sucia tendrá dificultades para la combustión y, por tanto, consumirá más energía de la necesaria para satisfacer las demandas.

source: recommendation10
es: Su vivienda cuenta con calefacción individual suministrada por una caldera antigua con bajo rendimiento, por lo que un modo de reducir consumo energético sería <b>su sustitución por una más eficiente, como una de condensación de gasoil, las de baja Tª de gasoil</b> o la opción de cambiar a una de biomasa (combustible renovable), las cuales le harían ahorrar hasta un 35% de energía respecto a su vieja caldera. Aunque este cambio supone una inversión inicial alta, la reducción del consumo y por tanto el ahorro en su factura merecerá la pena a la larga, por lo que debería ser una opción interesante a valorar.<br>Si ahora mismo no puede afrontar un cambio de caldera, asegúrese al menos de realizar un mantenimiento y limpieza adecuados de la actual, ya que si su caldera está sucia tendrá dificultades para la combustión y, por tanto, consumirá más energía de la necesaria para satisfacer las demandas.

source: recommendation11
es: Su vivienda cuenta con calefacción central suministrada por una caldera antigua con bajo rendimiento, por lo que un modo de reducir consumo energético, y el del resto de sus vecinos, sería su sustitución por una más eficiente, como una de condensación de gas natural o la opción de cambiar a una de biomasa (combustible renovable), las cuales les harían ahorrar hasta un 35% de energía respecto a su vieja caldera. Aunque este cambio os supondría una inversión inicial alta, la reducción del consumo y por tanto el ahorro en su factura merecería la pena a la larga, por lo que debería ser una opción interesante a valorar con sus vecinos.<br>Si ahora mismo su comunidad no puede afrontar un cambio de este tipo, asegúrese al menos de realizar un mantenimiento y limpieza adecuados de su caldera actual, ya que si está sucia tendrá dificultades para la combustión y, por tanto, consumirá más energía de la necesaria para satisfacer las demandas.

source: recommendation12
es: Su vivienda cuenta con calefacción central suministrada por una caldera antigua con bajo rendimiento, por lo que un modo de reducir consumo energético, y el del resto de sus vecinos, sería <b>su sustitución por una más eficiente, como una de condensación de gasoil, una de baja Tª de gasoil</b> o la opción de cambiar a una de biomasa (combustible renovable), las cuales les harían ahorrar hasta un 35% de energía respecto a su vieja caldera. Aunque este cambio os supondría una inversión inicial alta, la reducción del consumo y por tanto el ahorro en su factura merecería la pena a la larga, por lo que debería ser una opción interesante a valorar con sus vecinos.<br>Si ahora mismo su comunidad no puede afrontar un cambio de este tipo, asegúrese al menos de realizar un mantenimiento y limpieza adecuados de su caldera actual, ya que si está sucia tendrá dificultades para la combustión y, por tanto, consumirá más energía de la necesaria para satisfacer las demandas.

source: recommendation13
es: Para garantizar el correcto funcionamiento de su caldera, y que trabaje a alto rendimiento, es aconsejable que se le realice un mantenimiento adecuado. Es aconsejable una revisión anual al inicio de la temporada de calefacción, ya que si está sucia tendrá dificultades para la combustión y, por tanto, consumirá más energía de la necesaria para satisfacer las demandas, lo cual se reflejará en sus facturas.

source: recommendation14
es: La instalación de válvulas termostáticas en los radiadores de su vivienda, es una solución de bajo coste y de fácil colocación, que puede suponerle ahorros en calefacción en torno al 10-15%. Esos dispositivos permiten mantener el radiador de cada una de las estancias a una temperatura distinta adecuada al uso y ocupación.<br>Es importante también la adecuada localización de estos radiadores para garantizar el confort adecuado en su vivienda. La mejor ubicación es debajo de las ventanas, haciendo coincidir la longitud de los radiadores con la de las ventanas, para favorecer la correcta difusión del aire caliente por la habitación.<br>También se debe evitar tapar u obstruir los radiadores para aprovechar al máximo el calor que emiten. No es recomendable que estén incrustados en el muro o en el interior de hornacinas si queremos sacar el máximo partido a nuestra calefacción, ya que el consumo será mayor y por tanto la factura.<br>En el caso de darse esta situación, puede conseguir mejoras colocando elementos reflectantes, como cartones de tetrabriks, detrás de los radiadores para redirigir el calor hacia el interior de la vivienda.

source: recommendation28
es: La calefacción eléctrica mediante elementos individuales (radiadores eléctricos, convectores, etc.), es el sistema menos eficiente desde el punto de vista energético. Es la que más consume y la que menos confort proporciona. Y según ha indicado es su caso.<br>La mejor opción para mejorar el confort en su vivienda y reducir sus facturas energéticas, sería la instalación de un sistema de calefacción de gas natural o gasoil, con caldera de alta eficiencia y radiadores por agua caliente en las distintas estancias.<br>Si no puede hacer frente a la inversión que esto supone, una opción más económica que le hará mejorar en confort y en la factura, será la adquisición estufas de butano repartidas en varias estancias de la casa. Ésta es una opción menos cómoda que la anterior, pero proporciona un calor rápido y duradero a bajo coste.

source: recommendation15
es: El sol es un gran aliado en la época de invierno, ya que la radiación solar incidente en las ventanas con buenas orientaciones calienta la vivienda de forma gratuita, lo cual permite ahorrar en calefacción.<br>Su vivienda cuenta con habitaciones con buenas orientaciones, así que aprovéchelo. Para ello, durante el día suba del todo las persianas de estas estancias y abra bien las cortinas para dejar entrar todo el calor del sol, el cual proporcionará temperaturas agradables en estos espacios reduciendo así sus necesidades de calefacción en los días soleados. Sin embargo, en días muy nublados y fríos, no interesará que despeje las cortinas de de ninguna estancia, ya que las pérdidas térmicas a través de las ventanas serán mayores que el calor que llegue a captar del sol.<br>Además, al anochecer, recuerde siempre cerrar las cortinas y bajar las persianas de todas las estancias, para que no pierda el calor acumulado durante el día, tanto procedente de la captación solar como de la calefacción.

source: recommendation16
es: El sol es un gran aliado en la época de invierno, ya que la radiación solar incidente en las ventanas con buenas orientaciones calienta la vivienda de forma gratuita, lo cual permite ahorrar en calefacción.<br>Desgraciadamente su vivienda no cuenta con ventanas con buenas orientaciones así que no puede aprovechar este calor solar pasivo. Sin embargo, una buena costumbre para reducir su factura de calefacción es que en días muy nublados y fríos, no despeje demasiado las cortinas o estores de sus ventanas, sobre todo las de sus habitaciones orientadas al Norte, Noreste y Noroeste que son las peor orientadas, para reducir las pérdidas térmicas a través de sus acristalamiento. Además, al anochecer recuerde siempre cerrar bien las cortinas y bajar por completo las persianas de todas las ventanas, para que no pierda durante la noche el calor acumulado durante el día procedente de la calefacción.

source: recommendation17
es: La temperatura a la que programe la calefacción condicionará el consumo de energía y por tanto sus facturas de calefacción. Por cada grado que aumente la temperatura, incrementará el consumo de energía en torno al 5-10%.<br>Por lo que ha indicado, usted coloca su termostato <b>a una temperatura de 23ºC o mayor</b>.Aunque la sensación de confort sea subjetiva, si regula a una temperatura de 21ºC será suficiente para que se sienta cómodo en su hogar. Recuerde que tener calefacción en casa no implica que parezca verano, es mejor ponerse un jersey que llevarse un susto con la factura.<br>Si su vivienda no dispone de termostato que le indique su temperatura interior, es conveniente que adquiera uno, ya que le resultará más sencillo mantener la calefacción a la temperatura óptima durante todo el día permitiéndole así reducir su consumo en un 10-15%.

source: recommendation18
es: Aunque la sensación de confort sea subjetiva, la temperatura recomendable en verano para colocar el termostato de su equipo de aire acondicionado está en torno a 25-26º. Para que no se dispare su factura eléctrica, recuerde que por cada grado que disminuya el termostato estará consumiendo entre un 5 y un 8% más de energía.<br>Por ello, si su aparato de aire acondicionado no tiene incorporado termostato o sospecha que no es demasiado preciso, es conveniente que instale un termostato adicional, situado en un lugar representativo de la estancia, alejado de fuentes de calor, para asegurarse de que la temperatura alcanzada es la adecuada, y no está consumiendo más de lo deseado.<br>Otra medida para reducir la factura de su equipo de aire acondicionado puede ser <b>sustituirlo por un equipo más eficiente, como puede ser la bomba de calor</b>, o bien el uso complementario de ventiladores de techo. Estos sistemas de ventilación mecánica, son de gran ayuda para mejorar la sensación de confort cuando las temperaturas interiores están por debajo de los 27ºC, y es que el movimiento del aire en una estancia puede producir una sensación de menor temperatura de entre 2-3º C.<br>Además, son poco ruidosos y consumen poca energía, a la vez que reparten el aire por la habitación de forma uniforme. Cuanto más grandes sean sus aspas, más eficaz será el efecto de frescor.<br>Así, en caso de disponer de los dos tipos de equipos, los ventiladores pueden ser suficientes para mantener el confort interior durante la mayor parte del día, limitando el uso del aire acondicionado de forma intermitente en los casos en los que las temperaturas superen los 27ºC.

source: recommendation19
es: Si tiene habitaciones vacías o que se usen poco, puede ser conveniente que coloque rejillas practicables en estas estancias que puedan cerrarse e impedir el paso del aire acondicionado, y cierre además las puertas, lo cual evitará que consuma energía innecesariamente para enfriar estos espacios.<br>Además, para evitar perder la frescura conseguida con la refrigeración, evite abrir puertas y ventanas exteriores del espacio que está climatizando. En este sentido, es importante que estas puertas y ventanas estén adecuadamente selladas para evitar también excesivas filtraciones de aire caliente exterior hacia el interior de la vivienda, que le harán consumir más refrigeración.

source: recommendation20
es: Si tiene habitaciones vacías o que se usen poco, puede ser conveniente que cierre las puertas, lo cual evitará que consuma energía innecesariamente para enfriar estos espacios.<br>Además, para evitar perder la frescura conseguida con la refrigeración, evite abrir puertas y ventanas exteriores del espacio que está climatizando. En este sentido, es importante que estas puertas y ventanas estén adecuadamente selladas para evitar también excesivas filtraciones de aire caliente exterior hacia el interior de la vivienda, que le harán consumir más refrigeración.

source: recommendation21
es: Si en verano, durante el día pasa excesivo calor en su vivienda, una opción que puede plantearse es la instalación de equipos de aire acondicionado de alta eficiencia, como es el caso de las bombas de calor.<br>Otra opción más económica sería la colocación de ventiladores de techo. Estos sistemas de ventilación mecánica, son de gran ayuda para mejorar la sensación de confort cuando las temperaturas interiores están por debajo de los 27ºC, y es que el movimiento del aire en una estancia puede producir una sensación de menor temperatura de entre 2-3º C.<br>Además, son poco ruidosos y consumen poca energía, a la vez que reparten el aire por la habitación de forma uniforme. Mientras más grandes sean sus aspas, más echas será el efecto de frescor.<br>Además, para evitar en lo posible que su vivienda se caliente en exceso, procure no abrir puertas y ventanas exteriores, y es importante que éstas estén adecuadamente selladas para evitar en lo posible que se produzcan filtraciones de aire caliente exterior en la vivienda.

source: recommendation22
es: Salvo en casos de frío extremo, debería apagar la calefacción mientras duerme, ya que el calor acumulado en la vivienda durante el día (sobre todo si al anochecer se han cerrado bien persianas y cortinas) debería ser más que suficiente para mantener una temperatura interior de <b>16-18ºC</b> que nos deje dormir bien sin pasar calor, consiguiendo además reducir el gasto de calefacción de forma considerable.

source: recommendation23
es: Si durante el día va a salir de casa unas horas, no deje la calefacción encendida. La falsa creencia de que es mejor dejarla puesta, aunque sea a baja temperatura, hará que gastemos calefacción tontamente. Es mejor que la apague al ausentarse y la encienda al regresar si lo ve necesario.<br>Además otra medida para reducir la factura puede ser el ajuste de la calefacción al uso de cada estancia. Si tiene habitaciones vacías o que se use poco, puede ser conveniente que baje su temperatura termostática o incluso que cierre la válvula del radiador y cierre la puerta, lo cual evitará que consuma energía innecesariamente.
