Repository: chispita/epiwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: recommendation24
es: Salvo en noches de calor extremo, debería apagar la Refrigeración mientras duerme, ya que la ventilación nocturna producida al dejar abiertas las ventanas de su vivienda debería ser suficiente para alcanzar una temperatura adecuada que le permita dormir de forma placentera, consiguiendo además reducir su gasto en aire acondicionado de forma considerable.

source: recommendation25
es: Si durante el día va a salir de casa unas horas, no deje el aire acondicionado encendido. La falsa creencia de que es mejor dejarlo puesto, aunque sea a alta temperatura, hará que gaste electricidad tontamente. Es mejor que lo apague al ausentarse y lo encienda al regresar si lo ve necesario.<br>Desconéctelo también cuando no haya nadie en la habitación que está refrigerando, pocos minutos son suficientes para obtener el frescor deseado.

source: recommendation26
es: Es importante que ventile todos los días las diferentes habitaciones para mantener la higiene en su vivienda, sin embargo, durante la época de calefacción, es suficiente con que abra las ventanas alrededor de <b>10-15 minutos</b>. El que tenga las ventanas abiertas más tiempo no resultará más higiénico, sino que lo que conseguirá es que se enfríe su vivienda y que tenga que gastar más energía posteriormente para volver a calentarla.

source: recommendation27
es: Según los datos introducidos, todavía dispone en su vivienda de bombillas incandescentes y/o fluorescentes.<br>Dado su alto consumo respecto a otras opciones en el mercado para la misma luminosidad aportada, sería aconsejable que las sustituyera por otras de bajo consumo o de tipo LED. Aunque la inversión inicial es alta, compensa a la larga, ya que consumen hasta un 75% menos energía eléctrica que las convencionales, además de durar unas 8 veces más.<br>Si no puede asumir ahora un cambio total de bombillas, puede ir haciéndolo gradualmente, empezando por las habitaciones que más tiempo ocupe, según se vayan fundiendo y necesiten cambiarse.<br>Cuando se disponga a realizar la sustitución, analice primero las necesidades reales de luz de cada estancia. No todas las habitaciones requieren de la misma cantidad de iluminación, adecúe el número y tipo de luminarias según el uso y ocupación que tenga cada una, dando preferencia a la iluminación localizada. Es más eficiente usar luz focal o regulable, como para coser o leer, que iluminar brillantemente toda una habitación. Así, además de ahorrar electricidad conseguirá ambientes más confortables.<br>Además, siempre que sea posible aproveche la iluminación natural entrante a través de sus ventanas. Para ello, evite el uso de cortinas o estores muy opacos, ya que oscurecerán el ambiente y tendrá que encender la luz artificial antes de lo necesario.<br>El uso de colores claros en paredes y techos también ayudará a reducir las necesidades de iluminación, y por tanto, de la potencia de iluminación necesaria, al reflejar y expandir mejor la luz en el interior.

source: recommendation29
es: El sol es un gran aliado en invierno, pero en verano en necesario protegernos bien de él, ya que puede generar importantes ganancias de calor en la vivienda, sobre todo a través de los acristalamientos en los que incide directamente.<br>En su caso, las ventanas que presentarán este problema son las de salón durante las horas centrales del día (si está al Sur), desde la mañana hasta la hora de comer (si al SE), desde la hora de comer hasta final de la tarde (si al SO), o durante la tarde (si O). Por lo que para reducir este problema sería aconsejable la colocación de elementos sombreantes por el exterior de las ventanas de ésta/s estancia/s, como pueden ser toldos, o las más económica persianas enrollables o venecianas (preferiblemente de colores claros) que evitarán buena parte de las ganancias de calor que entrarían en su vivienda, mejorando su confort y reduciendo su factura de aire acondicionado.<br>El uso de cortinas, estores o las persianas interiores será una opción menos eficaz, ya que no evitará que se calienten sus ventanas, como hace el sombreamiento desde el exterior. Sin embargo, siempre será una opción interesante ante la falta de elementos que sombreen desde fuera, o como ayuda adicional a éstos.

source: recommendation30
es: Las tarifas eléctricas de la reciente Reforma Energética han aumentado la parte fija de la factura, que depende de la potencia contratada en su hogar y no del consumo energético que usted tenga. Por tanto, sus esfuerzos por ahorrar en consumo de luz no se verán tan reflejados en la factura si este valor de potencia contratada es mayor de lo necesario.

source: recommendation31
es: Según ha indicado su vivienda cuenta con la potencia, según sus datos de consumos y equipos eléctricos, que parece ser la más adecuada. Aun así, compruebe que esto es correcto en <a href='http://www.bajatelapotencia.org/la-potencia-que-necesitas/' target='_blank'>este link</a>.

source: recommendation32
es: Según ha indicado su vivienda cuenta con una potencia, según los datos de consumos y equipos eléctricos, que puede estar por encima de lo necesario. Compruebe cuál es el valor más adecuado de potencia en <a href='http://www.bajatelapotencia.org/la-potencia-que-necesitas/' target='_blank'>este link</a>.

source: http://bifi.es/en/
es: http://bifi.es/es/
