Repository: chispita/epiwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
es: Necesario. 30 carácteres o menos. Letras, números y @/./+/-/_ solo.

source: This value may contain only letters, numbers and @/./+/-/_ characters.
es: Este campo debe contener sólo letras, números y @/./+/-/_

source: Send reminders
es: Recibir recordatorio

source: Check this box if you wish to receive weekly reminders throughout the flu season
es: Marca esta casilla si deseas recibir un recordatorio semanal durante la estación gripal.

source: This email is already in use
es: Este e-mail ya está en uso

source: A user with this username already exists
es: Ya existe un usuario con este nombre.

source: Play captcha as audio file
es: Reproducir captcha de audio

source: Invalid CAPTCHA
es: Captcha inválido

source: This field is required.
es: Este campo es necesario

source: Name
es: Miembro

source: Message
es: Mensaje

source: Enter a valid year and month.
es: Introduce un año y mes válidos.

source: Enter a valid postal code.
es: Introduce un código postal válido.

source: Enter a valid value consisting of letters, numbers or underscores
es: Introduce un campo válido compuesto de letras, números y/o guiones bajos

source: Year and month (in YYYY-MM format)
es: Año y mes (formato AAAA-MM)

source: Postal code
es: Código postal

source: Sender email
es: E-mail del remitente

source: Sender name
es: Nombre del remitente

source: Date
es: Fecha

source: You are logged in
es: Estás conectado

source: The last survey was submitted for
es: <strong>Para acceder al cuestionario de síntomas haz click en reportar, en la columna "survey", para cada miembro. </strong><br><br><br>El último cuestionario se completó para

source: Last newsletter from
es: Último boletín de

source: You have received this email because you are registered with %(site_name)s. Your contribution helps us improve the theoretical model to reduce energy consumption at home. If you do not wish to receive this weekly reminder any longer, please <a href="%(unsubscribe_url)s">unsubscribe</a> from our mailings.
es: Has recibido este e-mail porque estás registrado en %(site_name)s. Tu colaboración nos ayuda a mejorar el modelo teórico para la reducción de consumo energético en los hogares. Si prefieres dejar de recibir este boletín semanal, puedes <a href="%(unsubscribe_url)s">cancelar tu suscripción</a>.

source: Unsubscribe
es: Cancelar suscripción

source: You may unsubscribe from the Influenzanet reminder/newsletter by pressing the button below.
es: Puedes cancelar tu suscripción al boletín semanal de GripeNet pulsando el siguiente botón

source: You have been successfully unsubscribed from the mailing list
es: Has cancelado correctamente tu suscripción al boletín semanal

source: No symptoms
es: Ningún síntoma

source: Flu symptoms
es: Síntomas gripales

source: Cold / allergy
es: Catarro / alergia

source: Common cold
es: Catarro común

source: Allergy / hay fever and gastrointestinal symptoms
es: Alergia/rinitis alérgica y síntomas gastrointestinales

source: Allergy / hay fever
es: Alergia/ rinitis alérgica

source: Common cold and gastrointestinal symptoms
es: Catarro común y síntomas gastrointestinales

source: Gastrointestinal symptoms
es: Síntomas gastrointestinales

source: Other non-influenza symptons
es: Otros síntomas no gripales

source: Unknown
es: Síntomas desconocidos

source: Before we take you to the symptoms questionnaire, please complete the short background questionnaire below. You will only have to complete this once.
es: AVISO: El cuestionario de inscripción que tienes abajo sólo tendrás que rellenarlo una vez para cada miembro que incorpores a tu grupo. A partir de entonces, recibirás una vez a la semana un mail con un enlace al cuestionario de síntomas, para que nos informes de tu estado de salud. Ten en cuenta que, en caso de que te encuentres bien, el cuestionario se reduce a un click. Si experimentas síntomas gripales, te solicitaremos un poco más de información. Para un óptimo desarrollo del proyecto, es esencial que respondas con regularidad a dicho cuestionario. ¡Un poco de tu tiempo es mucho para GripeNet.es! ¡¡Muchas gracias!!

source: A new person has been added.
es: Se ha añadido una nueva persona.

source: Recipient
es: Destinatario

source: Please enter the characters shown in the image in the field next to it.
es: Por favor, introduce los carácteres mostrados en la imagen

source: Recommendation by %s
es: Recomendación de %s

source: Recommendation
es: Recomendación

source: %(email_sender)s recommends this page to you:
es: %(email_sender)ste recomienda esta página:

source: Recommend
es: Recomendar

source: Your recommendation was sent out successfully.
es: Tu recomendación fue correctamente enviada

source: Please enter your and the recipient's e-mail address, and an optional message.
es: Por favor, introduce tu e-mail, y el de el destinatario, junto a un mensaje opcional

source: Send
es: Enviar

source: Page not found
es: Página no encontrada

source: The page you requested could not be found. We apologize for the inconvenience. Go to
es: Lo sentimos. La página que estás buscando no ha sido encontrada. Ve a

source: home
es: Página inicial

source: Logged out
es: Desconectado

source: You have been logged out. Go to
es: Te has desconectado. Ve a

source: My profile
es: Mi perfil

source: Account settings
es: Configuración

source: Your settings have been updated
es: Tu configuración se ha actualizado

source: Email settings
es: Configuración e-mail

source: Save
es: Guardar

source: Your neighbourhood
es: Tus alrededores

source: Regions in which we currently have reports of influenza-like illness are <strong class="flu">▸ red</strong>, and ones in which none of our participants currently report influenza-like illness are <strong class="nosymptoms">▸ gray</strong>. Reports of gastrointestinal infections are <strong class="gastro">▸ yellow</strong> and common cold reports are displayed in <strong class="cold">▸ blue</strong>.
es: El color en el mapa indica el nivel de incidencia actual en cada área: verde indica incidencia menor al 1%, amarillo entre el 1% y el 15%, naranja claro entre el 15% y el 25%; naranja oscuro entre el 25% y el 50% y rojo, más del 50%.

source: Map updated hourly.
es: Mapa actualizado cada hora

source: Your account
es: Perfil

source: Newsletter
es: Boletín Mensual

source: Monthly survey
es: Cuestionario Mensual

source: Your results
es: Mi grupo

source: Log out
es: Salir

source: To get in touch with the team of SavingEnergy@home, get information, send suggestions, etc, send a mail to <a href="mailto:info@socientize.eu">info@socientize.eu</a>.
es: Para comunicarse con el equipo de SavingEnergy@home, recibir información, enviar sugerencias, etc, envía un mail a <a href="mailto:info@socientize.eu">info@socientize.eu</a>.

source: My account
es: Perfil

source: Logged in as
es: Conectado como

source: Log in
es: Entrar

source: Register
es: Registro

source: Forgot password?
es: ¿Olvidaste tu password?

source: Search
es: Buscar

source: Latest Entries
es: Últimas noticias

source: Previous
es: Previo

source: Next
es: Siguiente

source: Entries for
es: Noticias sobre

source: Archive
es: Archivo

source: Latest news
es: Últimas noticias

source: Read more...
es: Sigue leyendo...

source: No news yet
es: Ninguna noticia

source: Questionnaire for participant
es: Estás completando el cuestionario para

source: Please check the answers for the highlighted questions.
es: Por favor, revisa las respuestas a las preguntas indicadas.

source: Submit
es: Enviar

source: Account Activation
es: Activación de la cuenta

source: User activation failed.
es: Tu cuenta no ha sido activada

source: Please try to copy and paste the link from the activation email, making sure you've got all letters copied. If this fails, please try to
es: Por favor, intenta copiar y pegar el link del a-mail de activación, asegurándote de que copias la dirección completa. Si esto no funciona, por favor intenta

source: log in
es: Entrar

source: using the username and password you provided during registration. If this still fails, please try to
es: usando el nombre de usuario y password que proporcionaste al registrarte. Si esto aún no funciona, por favor intenta

source: with a different username. If everything else fails, please do not hesitate to
es: con un nombre de usuario distinto. Si todo lo demás falla, por favor, no dudes en contactarnos a <a href="mailto:info@gripenet.es">info@gripenet.es</a>.

source: Influenza virus
es: Virus de la gripe

source: Be part of a Europe-wide project to improve our understanding of how flu spreads.
es: Participa en un proyecto científico europeo y ayúdanos a comprender cómo se propaga la gripe.

source: Back to the home page
es: Vuelve a la página inicial

source: Activation is complete.
es: Tu cuenta se ha activado satisfactoriamente.

source: or
es: o

source: proceed to the login page
es: ve a la página de acceso

source: Login
es: Entrar

source: Enter your username and password to log in.
es: Introduce nombre de usuario y password.

source: Forgot your password?
es: ¿Olvidaste tu password?

source: Change Password
es: Cambiar password

source: Update Profile
es: Actualizar perfil

source: Please login to continue
es: Por favor, inicia sesión como usuario para continuar

source: Password change successful
es: Tu password se ha cambiado satisfactoriamente

source: Your password was changed.
es: Tu password ha sido cambiado.

source: Password change
es: Cambiar password

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
es: Introduce tu password actual, por razones de seguridad. Después, introduce tu nuevo password dos veces, para evitar errores.

source: Old password:
es: Password actual:

source: New password:
es: Nuevo password:

source: Confirm password:
es: Confirmar password:

source: Change my password
es: Cambiar password

source: Password reset complete
es: Password modificado

source: Your password has been set. You may go ahead and log in now.
es: Tu password ha sido activado. Ahora puedes iniciar sesión de usuario.

source: Password reset
es: Modificar password

source: Enter new password
es: Introduce tu nuevo password

source: Please enter your new password twice so we can verify you typed it in correctly.
es: Introduce tu nuevo password dos veces, para evitar errores.

source: Password reset unsuccessful
es: Modificación del password fallida

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
es: El enlace para la modificación del password no es válido; probablemente porque ya ha sido usado anteriormente. Por favor, solicita una nueva modificación de password.

source: Password reset successful
es: Solicitud de modificación de password cursada

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
es: Hemos enviado las instrucciones para modificar el password a la dirección e-mail que aportaste en el registro. Las recibirás en breves momentos.

source: You're receiving this e-mail because you requested a password reset
es: Has recibido este e-mail porque hast solicitado una modificación del password

source: for your user account at %(site_name)s
es: para tu cuenta de usuario en %(site_name)s.

source: Please go to the following page and choose a new password:
es: Por favor, entra en la siguiente página y elige un nuevo password:

source: Your username, in case you've forgotten:
es: Tu nombre de usuario, por si lo has olvidado:

source: Thanks for using our site!
es: ¡Gracias por usar nuestra web!

source: The %(site_name)s team
es: El equipo de %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
es: ¿Olvidaste tu password? Introduce tu e-mail abajo y te enviaremos las instrucciones para conseguir uno nuevo.

source: E-mail address:
es: Dirección e-mail:

source: Reset my password
es: Cambiar password

source: Registration complete
es: Registro completado

source: Registration complete.
es: Registro completado.

source: An e-mail containing information about how to activate your account has been sent to your e-mail address.
es: Hemos enviado las instrucciones para activar tu cuenta a la dirección e-mail que aportaste en el registro. Las recibirás en breves momentos.

source: Please check your spam folder in case you do not get this email in your Inbox. If you have any problems activating your account, please
es: Por favor, vigila tu carpeta de spam si no recibes este e-mail normalmente en tu bandeja de entrada. Si tienes cualquier otro problema con tu cuenta, por favor envianos un mail a <a href="mailto:info@socientize.eu">info@socientize.eu</a>

source: Registration Form
es: Formulario de registro

source: Join the survey
es: Participa

source: Search result
es: Resultados de la búsqueda

source: Results
es: Resultados

source: No results found
es: Ningún resultado encontrado

source: Select/deselect all
es: Seleccionar/deseleccionar todo

source: Add person
es: Añadir una persona

source: Survey date
es: Fecha

source: Condition
es: Condición

source: Report
es: Reportar

source: Change profile
es: Modificar perfil

source: Mark as healthy
es: Marcar como sano

source: Delete member(s)
es: Eliminar miembro(s)

source: The health status of each participant is based on the symptoms you reported. <strong>This is not a medical diagnosis</strong>. We only ask for symptoms indicative of influenza-like illness, common colds, allergies and gastric flu. If you have other symptoms, or you are at all worried, we recommend that you contact your doctor or telephone NHS Direct / NHS 24.
es: Exención de responsabilidad: La descripción del estado de salud de cada participante está basado en los síntomas por él mismo referidos. <strong>no supone en ningún caso un diagnóstico médico</strong>. En el cuestionario te solicitamos únicamente los síntomas relacionados con gripes, catarros o gripes intestinales. Si tienes otros síntomas, dudas, o estás preocupado, te recomendamos que acudas a tu médico.

source: Survey Form
es: Cuestionario

source: Put your success message here
es: ¡Cuéntanos tu experiencia!

source: Add Person
es: Añadir persona

source: Edit Person
es: Editar persona

source: Confirm removal
es: Confirmar eliminación

source: Confirm the removal of the person:
es: Confirmar la eliminación de la persona:

source: Yes
es: Sí

source: Edit Profile
es: Editar perfil

source: Select User
es: Seleccionar usuario

source: Thanks for taking the time to fill out this survey.
es: Muchas gracias por rellenar el cuestionario.

source: Here is a summary of the information you entered for you and the members of your group or family:
es: Éste es el resumen de la información que compartiste sobre tí y los miembros de tu grupo o familia.

source: Group members
es: Miembros del grupo

source: Health status
es: Estado de salud

source: Manage
es: Gestionar

source: Change name
es: Cambiar nombre

source: Enter symptoms
es: Introducir síntomas

source: Remove
es: Eliminar

source: Regions in which we currently have reports of influenza-like illness are red, and ones in which none of our participants currently report influenza-like illness are blue.
es: Las regiones en las cuales no tenemos informes de síndromes gripales aparecen en azul; mientras que las regiones rojas son aquellas en las que alguno de nuestros usuarios padece un síndrome gripal

source: Member
es: Miembro

source: Thanks for changing your profile,
es: Gracias por modificar tu perfil,

source: Please, if you have not already done so, fill in
es: Te invitamos, si no lo has hecho aún, a rellenar

source: the symptoms questionaire
es: el cuestionario de síntomas

source: Next status
es: Síntomas desconocidos

source: You have to fill your profile data first.
es: Primero debes rellenar el formulario de inscripción.

source: One or more questions have empty or invalid answer. Please fix it first.
es: Alguna de las respuestas faltan o no son válidas. Por favor, revisa los errores.

source: People
es: Personas

source: Edit
es: Editar

source: Add new person
es: Añadir una nueva persona

source: Activate your account: Click the following URL or copy and paste it to the browser's address bar. http://%(site)s/accounts/activate/%(activation_key)s/ This activation URL will expire in %(expiration_days)s days.
es: Activa tu cuenta: entra en la siguiente dirección o cópiala y pégala en la barra de tu navegador. http://%(site)s/accounts/activate/%(activation_key)s/ Esta dirección expirará en %(expiration_days)s días.

source: Activate your account! %(site)s
es: ¡Activa tu cuenta! %(site)s

source: Manage household
es: Gestiona tu grupo

source: Below is the list of participants currently managed by you. Click the corresponding option next to the participant to complete the background or symptoms questionnaire for that person, or to remove a participant.
es: Ésta es la lista de las personas pertenecientes a tu grupo-. Haciendo click a la opción correspondiente al lado de cada miembro, podrás acceder al cuestionario de inscripción o de síntomas de cada uno, modificarlos, actualizarlos o incluso eliminar de tu grupo a la persona misma.

source: Background
es: Inscripción

source: Symptoms
es: Síntomas

source: Completing for participant
es: Estás rellenando el cuestionario para

source: Symptoms survey
es: Cuestionario de síntomas

source: If you have forgotten your password or username, you can
es: Si has olvidado tu password o tu nombre de usuario, puedes

source: request a new password
es: solicitar un nuevo password

source: and find out your username.
es: y recuperar tu nombre de usuario.

source: You will need a working email address in order to register for the flusurvey.
es: Necesitarás una dirección operativa de e-mail para registrarte en GripeNet.es

source: Choose a username consisting of numbers, letters and/or underscores (no spaces) and a password.<br />If you have forgotten your password or username, you can
es: Elige un nombre de usuario formado por letras, números y/o guiones bajos (no espacios) y un password.<br />Si has olvidado tu password o tu nombre de usuario, puedes

source: Your experience on this site will be improved by allowing cookies
es: Permitiendo el uso de cookies, tu experiencia en esta página mejorará.

source: Allow cookies
es: Permitir cookies

source: Save preference
es: Guardar preferencias

source: see details
es: ver detalles

source: hide details
es: ocultar detalles

source: Strictly necessary
es: Estrictamente necesario

source: Some cookies on this website are strictly necessary and can not be disabled.
es: Algunas cookies en este sitio son estrictamente necesarias y no pueden deshabilitarse.

source: Facebook, Twitter and other social websites need to know who you are to work properly.
es: Facebook, twitter y otras redes sociales necesitan saber quién eres para funcionar correctaente.

source: We anonymously measure your use of this website to improve your experience.
es: Anonimamente medimos tu uso de esta web para mejorar tu experiencia.

source: Privacy settings
es: Configuración de privacidad

source: for this website
es: para este sitio web

source: Some features of this website need your consent to remember who you are.
es: Necesitamos tu consentimiento para que la web recuerde quién eres cada vez que te conectas.

source: I consent
es: Estoy de acuerdo

source: I decline
es: No estoy de acuerdo

source: Close window
es: Cerrar ventana

source: Cookie settings
es: Configuración cookies

source: Thanks - your diagnosis:
es: ¡Gracias! tu estado gripal es:

source: Your consumption in kilograms of CO<sub>2</sub> was of
es: Tu consumo en kilogramos de CO<sub>2</sub> fue de

source: , while the estimated consumption of the tool for your home is
es: , mientras que el consumo estimado por la herramienta para tu casa es de

source: Therefore, you can still improve your consumption. Take a look at the 'My consumption reduction' section where you may find some customized tips to improve your energy efficiency at home.
es: Así que, aún puedes mejorar tu consumo. Echa un vistazo a la sección 'Reducir mi consumo' donde encontrarás consejos personalizados para mejorar la eficiencia energética en tu casa.

source: Congratulations! You are doing a great work in what concerns to energy efficiency at your home!
es: ¡Enhorabuena! ¡Estás haciendo un buen trabajo en la eficiencia energética en tu casa!

source: In the following a table with some estimations is presented in what, according to your home characteristics, your consumption for Domestic Hot Water (DHW), heating and cooling should be. Those estimations are approximated, mainly regarding to money since it depends on the current energy source fare.
es: A continuación se presenta una tabla con las estimaciones, según las características de tu vivienda, sobre el consumo de Agua Caliente Sanitaria (ACS), calefacción y refrigeración debería ser. Estas estimaciones son aproximadas, principalmente en lo que respecta al dinero ya que depende en gran medida del precio actual de la fuente de energía.

source: Aspect
es: Aspecto

source: Consumption
es: Consumo

source: Money
es: Dinero

source: Heating
es: Calefacción

source: Cooling
es: Refrigeración

source: DHW
es: ACS

source: Initial questionnaire has not been filled in. Thus, there are not results to provide. Please, fill the initial questionnare in within the section 'My account' or 'Your energy profile'.
es: No se ha rellenado el cuestionario inicial. Por tanto, no se pueden proporcionar información sobre los resultados. Por favor, rellena el cuestionario inicial en la sección 'Perfil' o 'Tu perfil energético'.

source: Your energy profile
es: Tu perfil energético

source: Initial questionnaire has not been filled in. Please, fill the initial questionnare in within the section 'My account' or 'Your energy profile'.
es: No se ha rellenado el cuestionario inicial. Por favor, rellena el cuestionario inicial en la sección 'Perfil' o 'Tu perfil energético'.

source: You need to complete the initial survey, please.
es: Por favor, rellene el cuestionario inicial.

source: There is no data about your recent energy consumption. Thus, there are not results to provide. Please, complete in the section 'My account' or 'Your energy profile', 'Consumption Records' subsection, the data of the recent energy consumptions.
es: No hay datos sobre tu consumo energético reciente. Por ello, no hay resultados que mostrar. Por favor, completa en la sección 'Perfil' o 'Tu perfil energético', apartado 'Histórico de consumos', la información correspondiente al consumo energético reciente.

source: General Data
es: Datos generales

source: Energy Data
es: Datos energéticos

source: Consumption Records
es: Histórico de consumos

source: Note you can update home characteristics, in the case they changed recently, in the proper subsection on the left menu.
es: Recuerda que puedes modificar las características de tu vivienda, en el caso que hayan cambiado recientemente, en el apartado adecuado en el menú de la izquierda.

source: Your survey has been updated
es: Tu cuestionario se ha actualizado
